import Navbar from "./Navbar";
import Footer from "./Footer";

function About() {
  return (
    <div className=" bg-backgroud min-h-screen px-10 min-w-fit">
      <Navbar />
      <div className="mt-20 max-w-7xl mx-auto flex flex-col">
        <h1 className="text-7xl text-turmericYellow font-bold opacity-30">
          ABOUT US
        </h1>
        <p className="mt-10 text-xl">
          Bharatiya Liberal Party is a political party organized in 2023 with a
          national vision and a focus on Delhi state.
        </p>
        <div className="mt-8 text-lg opacity-80">
          दिल्ली के लोगों के लिए, दिल्ली के लोगों के द्वारा, <br />
          दिल्ली के लोगों को समर्पित: लोक सेना
          <br /> (लोगों की सेना)
          <br />
          “दिल्ली पुकारे दिल से
          <br /> वक़्त है बदलाव का….”
          <br />
        </div>

        <h1 className="text-7xl text-turmericYellow font-bold opacity-30 mt-20">
          OUR AGENDA
        </h1>
        <div className="mt-8 text-lg opacity-80">
          “भारतीय लिबरल पार्टी’’
          <br />
          BHARATIYA LIBERAL PARTY
          <br />
          दिल्ली के लोगों के लिए, दिल्ली के लोगों के द्वारा,
          <br />
          दिल्ली के लोगों को समर्पित: भारतीय लिबरल पार्टी
          <br /> (लोगों की सेना)
          <br />
          “दिल्ली पुकारे दिल से
          <br /> वक़्त है बदलाव का….”
          <br />
          बदहाली और कुव्यवस्था (कूड़ा करकट, टूटी सड़कें, गन्दा व मटमैला बदबूदार
          पानी , जहरीली हवा, चरमराई स्वास्थय सेवाएं तथा औसत सरकारी स्कूल- ये सब
          दिल्ली सरकार की नाकामी को बयान करते हैं। लेकिन, दिल्ली के MLA और CM
          (शीश महल में घुस कर) आराम परस्ती तथा राजनीतिक आरोप प्रत्यारोप में
          मशगूल हैं।)
          <br />
          <br />
          "दिल्ली में भ्रष्टाचार बढ़ रहा है, और दिल्ली सरकार जो आम आदमी की सरकार
          होने का दावा करती है, उसके लगभग 50 विधायक करोड़पति हैं। क्या ये विधायक
          आम आदमी हैं, या फिर आम आदमी पार्टी करोड़पतियों को ही आम आदमी मानती है?
          <br />
          <br />
          आख़िरकार, कहाँ है जनता? आज भारत में सभी राजनीतिक दल, सत्ता, भ्रष्टाचार
          और पैसों के दलदल में फँसे हुए हैं। आज हर विधानसभा / लोकसभा सीट करोड़ों
          रुपयों में बेची जाती है, जिसके कारण आम आदमी जो राजनीतिक परिवर्तन चाहता
          है, वह अपने आप को ठगा हुआ महसूस करता है। हमारी पार्टी ‘भारतीय लिबरल
          पार्टी ’ चाहती है कि हम भारत को भ्रष्टाचार मुक्त बनायें और जनता देश
          राजनीती में अपनी भागीदारी के लिए गर्व महसूस करें।
          <br />
          .. आज ही लोकसेना हिन्द से जुड़ कर नए राजनीतिक प्रयास का हिस्सा बनें।
          <br />
          <br />
          हमारी पार्टी का उद्देश्य है कि हम जनता के लिए, जनता के द्वारा और जनता
          का शासन लाएं, और भारत में एक नई, साफ़ और पारदर्शी राजनीति की ओर कदम
          बढ़ाएं, जिसमें हर वर्ग का व्यक्ति, हर पंथ का व्यक्ति, और हर तबके का
          व्यक्ति शामिल हो जो भारत को एक नई ऊर्जा के साथ आगे बढ़ा सके। हम जनता
          (भारतीय लिबरल पार्टी ) को मुख्य राजनीति में लाने का प्रयास करेंगे।
          <br />
          <br /> पर कैसे?
          <br />
          <br />
          तो उत्तर है, अपना प्रत्याशी स्वयं चुनकर!
          <br />
          <br />
          जी हाँ, जनता अपने विधायक / सांसद के प्रत्याशियों को सोशल इलेक्शन के
          माध्यम द्वारा चुनेगी। फिर उन चुने हुए प्रत्याशियों को ‘भारतीय लिबरल
          पार्टी’ विधान-सभा / लोक-सभा का टिकट देगी।
          <br />
          <br />
          <br />
          दिल्ली प्रदेश में सु-शासन के लिए हमारे वादे :
          <br />
          <br />
          जैसा कि हम जानते हैं, 2024 में लोक सभा एवं 2025 में दिल्ली विधानसभा
          चुनाव हैं। ऐसे में ‘भारतीय लिबरल पार्टी’ की सरकार बनती है तो कुछ
          महत्वपूर्ण कदम जो तत्काल प्रभाव से उठाए जाएंगे-
          <br />
          <br />
          अरविन्द केजरीवाल द्वारा जनता के 55 करोड़ को फूंक कर बनाये गए ‘शीश महल’
          को ‘लोक महल’ में परिवर्तित करके उसे सरकारी पर्यटन रिज़ॉर्ट घोषित कर
          दिया जाएगा। इससे आने वाली आय से "शीश महल गरीब कन्या छात्रवृति योजना"
          को संचालित किया जाएगा।
          <br />
          <br />
          <br />
          हमारा मुख्यमंत्री शीश महल के बदले एक आम शालीन (decent) सरकारी आवास में
          रहेगा।
          <br />
          <br />
          दिल्ली के बेहतर भविष्य के लिए बेहतर शिक्षा, बेहतर स्कूल, बेहतर स्वास्थ
          की योजनायें लाई जाएंगी।
          <br /> हर हाथ में रोज़गार होगा।
          <br />
          <br />
          <br />
          बारहवीं तक सभी बच्चों को मुफ़्त शिक्षा और आगे की शिक्षा के लिए
          स्कॉलरशिप और लोन की व्यवस्था।
          <br />
          <br />
          गृहिणियों को मासिक धन राशि का लाभ मिलेगा।
          <br />
          <br />
          वृद्धों को सम्मान पेंशन की सहायता मिलेगी।
          <br />
          <br /> दिल्ली में अच्छा स्वास्थ्य, अच्छी शिक्षा, और दिल्ली के अच्छे कल
          के लिए हमारी पार्टी संकल्पबद्ध है।
          <br />
          <br />
          आदर्श राजनीति ही हमारा उद्देश्य है। यह सभी को पता है कि कैसे दिल्ली की
          जनता पिछले 10 वर्षों से एक फर्जीवाल के फर्जी वादों से त्रस्त है और
          व्यवस्था परिवर्तन के लिए आज भी उम्मीद लगाए बैठी हुई है।
          <br />
          इसी बात को ध्यान में रखते हुए, भारतीय लिबरल पार्टी का अध्यक्ष अथवा
          शीर्ष कार्यकारिणी का कोई भी सदस्य चुनाव नहीं लड़ेगा, ताकि दूसरा
          फर्जीवाल पैदा न हो सके।
          <br />
          <br />
          अब जनता चुनेगी अपना उम्मीदवार! अबकी बार जनता की सरकार!
          <br />
          <br />
          आज ही बनें नि:शुल्क लोक सेना के सदस्य और निभाएं लोकतंत्र में अपनी
          महत्वपूर्ण हिस्सेदारी। अब बारी है आपकी, दिल्ली के विकास की कमांड अपने
          हाथों में लेने की।
          <br />
        </div>
      </div>
      <Footer />
    </div>
  );
}

export default About;
